/* NSButton (Select font…) : <title:Select font…> (oid:8) */
"Select font…" = "選択…"

/* NSWindow (Window) : <title:Window> (oid:11) */
"Window" = "ウインドウ"

/* NSTextField (Color:) : <title:Color:> (oid:40) */
"Color:" = "カラー："

/* NSTextField (Sample text) : <title:Sample text> (oid:16) */
"Sample text" = "テキストのサンプル"

/* NSTextField (Text:) : <title:Text:> (oid:44) */
"Text:" = "テキスト："

/* NSTextField (Font:) : <title:Font:> (oid:12) */
"Font:" = "フォント："

